IDEA Open Model
CalculationSetup.SlsStiffnesses Property
Compatible with IDEA StatiCa 20.1
 SLS stiffnesses
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool SlsStiffnesses { get; set; }
Public Property SlsStiffnesses As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
CalculationSetup Class
IdeaRS.OpenModel.Concrete Namespace